export const items = [
  {
    id: 1,
    title: "오늘의 뉴스",
    date: "9월 17일",
    detail: [
      {
        description: `오늘의 뉴스`,
        date: "9월 16일",
      },
      {
        description: `"넌 카카오고 난 네이버야"... 동반하락이 억울한 네이버`,
        date: "9월 16일",
      },
      {
        description: `"넌 카카오고 난 네이버야"... 동반하락이 억울한 네이버`,
        date: "9월 16일",
      },
      {
        description: `"넌 카카오고 난 네이버야"... 동반하락이 억울한 네이버`,
        date: "9월 16일",
      },
    ],
    description: `"넌 카카오고 난 네이버야"... 동반하락이 억울한 네이버`,
  },
  {
    id: 2,
    title: "토스뱅크 사전신청",
    date: "9월 10일",
    description: "초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요",
    detail: [
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
    ],
  },
  {
    id: 3,
    title: "토스뱅크 사전신청",
    description: "초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요",
    date: "9월 10일",
    detail: [
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
    ],
  },
  {
    id: 4,
    title: "토스뱅크 사전신청",
    description: "초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요",
    date: "9월 10일",
    detail: [
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
      {
        description: `초대받은 친구가 사전신청에 참여해 대기번호가 올라갔어요`,
        date: "9월 16일",
      },
    ],
  },
];
